Repository: suraleb/10d
Catalog: html/languages/admin-logs.tmx
Source language: en
Languages: ru

source: IP-Address
ru: IP-Адрес

source: Allow to view &laquo;Logs&raquo;
ru: Разрешить просматривать &laquo;Логи&raquo;

source: Observer agent
ru: Агент наблюдения

source: Account
ru: Учётная запись

source: Action
ru: Действие

source: Time
ru: Время

source: records about accomplished actions
ru: записи о совершённых действиях

source: File with records for the internal module &laquo;Logs&raquo;
ru: Файл с записями для встроенного модуля &laquo;Логи&raquo;
